Repository: mpleclai/stardew-ios-helper
Catalog: StardewHelper/StringResources/ObjectStrings.xcstrings
Source language: en
Languages: es

# SquidInk_Description
source: Squid use this ink to confuse would-be predators.
es: Los calamares la usan para evadir posibles depredadores.

# SquidInk_Name
source: Squid Ink
es: Tinta de calamar

# SquidInkRavioli_Description
source: Temporarily protects from debuffs.
es: Protege temporalmente de las desventajas.

# SquidInkRavioli_Name
source: Squid Ink Ravioli
es: Ravioli de tinta de calamar

# StardewValleyRose_Description
source: A rose that reminds you of the valley. It smells heavenly.
es: Una rosa que te recuerda al valle. Huele a cielo.

# StardewValleyRose_Name
source: Stardew Valley Rose
es: Rosa de Stardew Valley

# Stardrop_Description
source: A mysterious fruit that empowers those who eat it. The flavor is like a dream... a powerful personal experience; yet difficult to describe to others.
es: Una fruta misteriosa que da poder a quien la consume. Su sabor es como un sueño... Una experiencia personal muy poderosa; pero difícil de explicar a los demás.

# Stardrop_Name
source: Stardrop
es: Fruta estelar

# StardropTea_Description
source: A very special gift that would delight anyone.
es: Un regalo muy especial que deleita a cualquiera.

# StardropTea_Name
source: Stardrop Tea
es: Té de fruta estelar.

# Starfruit_Description
source: An extremely juicy fruit that grows in hot; humid weather. Slightly sweet with a sour undertone.
es: Una fruta muy jugosa que crece en climas cálidos y húmedos. Ligeramente dulce con un matiz ácido.

# Starfruit_Name
source: Starfruit
es: Carambola

# StarfruitSeeds_Description
source: Plant these in the summer. Takes 13 days to mature.
es: Plántalas en verano. Tardan 13 días en madurar.

# StarfruitSeeds_Name
source: Starfruit Seeds
es: Semillas de carambola

# StarShards_Description
source: No one knows how these form. Some scientists claim that the microscopic structure displays unnatural regularity.
es: Nadie sabe cómo se forman. Algunos científicos afirman que su estructura microscópica muestra una regularidad antinatural.

# StarShards_Name
source: Star Shards
es: Esquirlas de estrella

# SteppingStonePath_Description
source: Place on the ground to create paths or to spruce up your floors.
es: Colócalo para crear caminos o adornar tus suelos.

# SteppingStonePath_Name
source: Stepping Stone Path
es: Camino de piedras

# Stingray_Description
source: Despite having a toxic stinger; these fish are shy and prefer to avoid humans.
es: A pesar de tener un aguijón tóxico; estos peces son tímidos y prefieren evitar a los humanos.

# Stingray_Name
source: Stingray
es: Mantarraya

# StirFry_Description
source: Julienned vegetables on a bed of rice.
es: Verduras a la juliana sobre un lecho de arroz.

# StirFry_Name
source: Stir Fry
es: Sofrito

# Stone_Description
source: A common material with many uses in crafting and building.
es: Un material común con múltiples usos en la construcción y la fabricación de objetos.

# Stone_Name
source: Stone
es: Piedra

# Stone_Node_Name
source: Stone
es: Piedra

# Stone_NodeStoneOnly_Name
source: Stone
es: Piedra

# Stone_NodeWithCoal_Name
source: Stone
es: Piedra

# StoneBase_Description
source: A simple block of stone.
es: Un sencillo bloque de piedra.

# StoneBase_Name
source: Stone Base
es: Base de piedra

# StoneFence_Description
source: Lasts longer than a wood fence.
es: Dura más que la de madera.

# StoneFence_Name
source: Stone Fence
es: Valla de piedra

# Stonefish_Description
source: A bizarre fish that's shaped like a brick.
es: Un pez extraño con forma de ladrillo.

# Stonefish_Name
source: Stonefish
es: Pez piedra

# StoneFloor_Description
source: Place on the ground to create paths or to spruce up your floors.
es: Colócalo para crear caminos o adornar tus suelos.

# StoneFloor_Name
source: Stone Floor
es: Suelo de piedra

# StoneWalkwayFloor_Description
source: Place on the ground to create paths or to decorate your floors.
es: Sitúalo en el suelo para crear caminos o decorar el suelo.

# StoneWalkwayFloor_Name
source: Stone Walkway Floor
es: Pasarela de piedra

# StrangeBun_Description
source: What's inside?
es: ¿Qué llevará dentro?

# StrangeBun_Name
source: Strange Bun
es: Bollo extraño

# StrangeDoll_Name
source: Strange Doll
es: Muñeco extraño

# Strawberry_Description
source: A sweet; juicy favorite with an appealing red color.
es: Una fruta dulce; jugosa y de atractivo color rojo; muy apreciada.

# Strawberry_Name
source: Strawberry
es: Fresa

# StrawberrySeeds_Description
source: Plant these in spring. Takes 8 days to mature; and keeps producing strawberries after that.
es: Plántalas en primavera. Tardan 8 días en madurar; pero siguen produciendo tras la primera cosecha.

# StrawberrySeeds_Name
source: Strawberry Seeds
es: Semillas de fresa

# StrawFloor_Description
source: Place on the ground to create paths or to spruce up your floors.
es: Colócalo para crear caminos o adornar tus suelos.

# StrawFloor_Name
source: Straw Floor
es: Suelo de paja

# Stuffing_Description
source: Ahh... the smell of warm bread and sage.
es: Ahh... El olor a pan caliente y salvia.

# Stuffing_Name
source: Stuffing
es: Relleno

# SturdyRing_Description
source: Cuts the duration of negative status effects in half.
es: Reduce la duración de estados alterados a la mitad.

# SturdyRing_Name
source: Sturdy Ring
es: Anillo resistente

# Sturgeon_Description
source: An ancient bottom-feeder with a dwindling population. Females can live up to 150 years.
es: Un pez cada vez más escaso que se alimenta del lecho acuático. Las hembras pueden vivir hasta 150 años.

# Sturgeon_Name
source: Sturgeon
es: Esturión

# Sugar_Description
source: Adds sweetness to pastries and candies. Too much can be unhealthy.
es: Añade dulzura a repostería y dulces. Demasiado puede perjudicar la salud.

# Sugar_Name
source: Sugar
es: Azúcar

# SummerSeeds_Description
source: An assortment of wild summer seeds.
es: Un surtido de semillas silvestres de verano.

# SummerSeeds_Name
source: Summer Seeds
es: Semillas veraniegas

# SummerSpangle_Description
source: A tropical bloom that thrives in the humid summer air. Has a sweet; tangy aroma.
es: Una flor tropical que prospera con el aire húmedo del verano. Tiene un aroma dulce y fuerte.

# SummerSpangle_Name
source: Summer Spangle
es: Lentejuela de verano

# SummerSquash_Description
source: A curved yellow squash that is harvested while immature; and still tender.
es: Un tipo de calabaza; amarilla y curvada; que se cosecha cuando no está madura y sigue blanda.

# SummerSquash_Name
source: Summer Squash
es: Calabaza amarilla

# SummerSquashSeeds_Description
source: Plant in the summer. Takes 6 days to grow; and continues to produce after first harvest.
es: Plántala en verano. Tarda 6 días en crecer; sigue produciendo después de la primera cosecha.

# SummerSquashSeeds_Name
source: Summer Squash Seeds
es: Semillas de calabaza amarilla

# Sunfish_Description
source: A common river fish.
es: Un pez de río común.

# Sunfish_Name
source: Sunfish
es: Pez sol

# Sunflower_Description
source: A common misconception is that the flower turns so it's always facing the sun.
es: Hay un mito que dice que siempre gira buscando el sol.

# Sunflower_Name
source: Sunflower
es: Girasol

# SunflowerSeeds_Description
source: Plant in summer or fall. Takes 8 days to produce a large sunflower. Yields more seeds at harvest.
es: Plántalas en otoño. Tardan 8 días en producir un gran girasol. Al cosecharlo deja caer más semillas.

# SunflowerSeeds_Name
source: Sunflower Seeds
es: Semillas de girasol

# SuperCucumber_Description
source: A rare; purple variety of sea cucumber.
es: Una variedad lila poco común del pepino de mar.

# SuperCucumber_Name
source: Super Cucumber
es: Superpepino

# SuperMeal_Description
source: It's a really energizing meal.
es: Una comida realmente vigorizante.

# SuperMeal_Name
source: Super Meal
es: Supercomida

# SupplyCrate_Name
source: SupplyCrate
es: Caja de suministros

# SurvivalBurger_Description
source: A convenient snack for the explorer.
es: Un bocado muy práctico para los exploradores.

# SurvivalBurger_Name
source: Survival Burger
es: Hamburguesa

# SweetGemBerry_Description
source: It's by far the sweetest thing you've ever smelled.
es: Es; con diferencia; lo más dulce que has olido nunca.

# SweetGemBerry_Name
source: Sweet Gem Berry
es: Baya de gema dulce

# SweetPea_Description
source: A fragrant summer flower.
es: Una fragante flor estival.

# SweetPea_Name
source: Sweet Pea
es: Guisante dulce

# TaroRoot_Description
source: This starchy root is one of the most ancient crops.
es: Esta almidonada raíz es uno de los cultivos más antiguos.

# TaroRoot_Name
source: Taro Root
es: Raíz de taro

# TaroTuber_Description
source: Plant these in warm weather. Takes 10 days to mature. Grows faster if planted near a body of water.
es: Plántalos en un clima cálido. Tarda 10 días en madurar. Crece más rapido si se plantan junto al agua. Se cosechan con la guadaña.

# TaroTuber_Name
source: Taro Tuber
es: Fruto de taro

# TeaLeaves_Description
source: The young leaves of the tea plant. Can be brewed into the popular; energizing beverage.
es: Las jóvenes hojas de la planta del té. La popular y energizante bebida se elabora a partir de éstas.

# TeaLeaves_Name
source: Tea Leaves
es: Hojas de té

# TeaSapling_Description
source: Takes 20 days to mature. Produces tea leaves during the final week of each season; except winter. No watering necessary!
es: Tarda 20 días en madurar. Produce hojas de té al final de cada estación; excepto en invierno. ¡No es necesario regarlo!

# TeaSapling_Name
source: Tea Sapling
es: Arbolito de té

# TeaSet_Description
source: Fine porcelain.
es: Porcelana fina.

# TeaSet_Name
source: Tea Set
es: Juego de té

# TentKit_Description
source: Use this to deploy a one-time-use tent for sleeping. Can only be used outdoors.
es: Utilízalo para colocar una tienda de campaña de un solo uso para dormir. Solo puede usarse en exteriores.

# TentKit_Name
source: Tent Kit
es: Kit de tienda de campaña.

# ThornsRing_Description
source: When enemies damage you; they will take damage themselves.
es: Cuando los enemigos te dañan; recibirán daño ellos mismos.

# ThornsRing_Name
source: Thorns Ring
es: Anillo de espinas

# ThunderEgg_Description
source: According to legend; angry thunder spirits would throw these stones at one another.
es: Según la leyenda; los espíritus del trueno enfadados se los lanzan unos a otros.

# ThunderEgg_Name
source: Thunder Egg
es: Huevo de trueno

# Tigerseye_Description
source: A stripe of shimmering gold gives this gem a warm luster.
es: Una franja de oro reluciente da a esta piedra un brillo cálido.

# Tigerseye_Name
source: Tigerseye
es: Ojo de tigre

# TigerSlimeEgg_Description
source: Can be hatched in a slime incubator. Use with extreme caution!
es: Puede eclosionar en una incubadora de babas. ¡Usar con un cuidado extremo!

# TigerSlimeEgg_Name
source: Tiger Slime Egg
es: Huevo de baba tigre

# TigerTrout_Description
source: A rare hybrid trout that cannot bear offspring of its own.
es: Una trucha híbrida poco común que no puede reproducirse.

# TigerTrout_Name
source: Tiger Trout
es: Trucha tigre

# Tilapia_Description
source: A primarily vegetarian fish that prefers warm water.
es: Un pez principalmente vegetariano que prefiere el agua templada.

# Tomato_Description
source: Rich and slightly tangy; the Tomato has a wide variety of culinary uses.
es: Rico y ligeramente agrio; el tomate tiene una gran variedad de usos en la cocina.

# Tomato_Name
source: Tomato
es: Tomate

# TomatoSeeds_Description
source: Plant these in the summer. Takes 11 days to mature; and continues to produce after first harvest.
es: Plántalas en verano. Tardan 11 días en madurar; y siguen produciendo tras la primera cosecha.

# TomatoSeeds_Name
source: Tomato Seeds
es: Semillas de tomate

# TomKhaSoup_Description
source: These flavors are incredible!
es: ¡Una combinación de sabores increíbles!

# TomKhaSoup_Name
source: Tom Kha Soup
es: Sopa Tom Kha

# Topaz_Description
source: Fairly common but still prized for its beauty.
es: Bastante común pero valorado por su belleza.

# Topaz_Name
source: Topaz
es: Topacio

# TopazRing_Description
source: You feel a little bit safer wearing this.
es: Aumenta la precisión del arma en un 10%.

# TopazRing_Name
source: Topaz Ring
es: Anillo de topacio

# Torch_Description
source: Provides a modest amount of light.
es: Proporciona una cantidad modesta de luz.

# Torch_Name
source: Torch
es: Antorcha

# Tortilla_Description
source: Can be used as a vessel for food or eaten by itself.
es: Puede usarse como recipiente para comida o comerse tal cual.

# Tortilla_Name
source: Tortilla
es: Tortilla de maíz

# TrapBobber_Description
source: Causes fish to escape slower when you aren't reeling them in.
es: Hace que los peces escapen más despacio cuando no recoges el sedal.

# TrapBobber_Name
source: Trap Bobber
es: Corcho trampa

# Trash_Description
source: It's junk.
es: Residuos varios.

# Trash_Name
source: Trash
es: Basura

# TreasureChest_Description
source: Wow; it's loaded with treasure! This is sure to fetch a good price.
es: ¡Guau; está cargado de joyas! Seguro que alcanzará un buen precio.

# TreasureChest_Name
source: Treasure Chest
es: Cofre del tesoro

# TreasureHunter_Description
source: Fish don't escape while collecting treasures. Also slightly increases the chance to find treasures.
es: Los peces no escapan mientras recoges tesoros. También aumenta ligeramente la probabilidad de encontrar tesoros.

# TreasureHunter_Name
source: Treasure Hunter
es: Cazatesoros

# TreasureTotem_Description
source: Use on diggable terrain to summon a ring of treasure spots.
es: Úsalo en terreno excavable para hacer que aparezca un anillo de marcas del tesoro.

# TreasureTotem_Name
source: Treasure Totem
es: Totem del tesoro

# TreeFertilizer_Description
source: Sprinkle on a wild tree to ensure rapid growth; even in winter. Doesn't work on fruit trees.
es: Espolvorear sobre un árbol salvaje para asegurar un crecimiento rápido; incluso en invierno. No funciona para árboles de fruta.

# TreeFertilizer_Name
source: Tree Fertilizer
es: Fertilizante de árboles

# Trilobite_Description
source: A long extinct relative of the crab.
es: Un pariente del cangrejo que se extinguió hace mucho.

# Trilobite_Name
source: Trilobite
es: Trilobites

# TrimmedLuckyPurpleShorts_Description
source: Purple silk shorts trimmed in luxurious gold...
es: Calzoncillos lujosos morados recortados con oro...

# TrimmedLuckyPurpleShorts_Name
source: Trimmed Lucky Purple Shorts
es: Calzoncillos recortados morados de la suerte

# TripleShotEspresso_Description
source: It's more potent than regular coffee!
es: ¡Más potente que el café normal!

# TripleShotEspresso_Name
source: Triple Shot Espresso
es: Café con triple de expreso

# TropicalCurry_Description
source: An exotic; fragrant curry served in a pineapple bowl.
es: Un exótico curry fragante servido en un bol de piña.

# TropicalCurry_Name
source: Tropical Curry
es: Curry tropical

# TroutDerbyTag_Description
source: Turn this in to the Trout Derby booth for a reward.
es: Llévalo a la cabina del Derby de la Trucha para conseguir una recompensa.

# TroutDerbyTag_Name
source: Golden Tag
es: Etiqueta dorada

# TroutSoup_Description
source: Pretty salty.
es: Bastante salada.

# TroutSoup_Name
source: Trout Soup
es: Sopa de trucha

# Truffle_Description
source: A gourmet type of mushroom with a unique taste.
es: Un tipo de seta gourmet con un sabor único.

# Truffle_Name
source: Truffle
es: Trufa

# TruffleOil_Description
source: A gourmet cooking ingredient.
es: Un ingrediente de la cocina gourmet.

# TruffleOil_Name
source: Truffle Oil
es: Aceite de trufa

# Tulip_Description
source: The most popular spring flower. Has a very faint sweet smell.
es: La más popular de las flores de primavera. Tiene un aroma dulce muy suave.

# Tulip_Name
source: Tulip
es: Tulipán

# TulipBulb_Description
source: Plant in spring. Takes 6 days to produce a colorful flower. Assorted colors.
es: Plántalo en primavera. Tarda 6 días en producir una colorida flor. Colores variados.

# TulipBulb_Name
source: Tulip Bulb
es: Bulbo de tulipán

# Tuna_Description
source: A large fish that lives in the ocean.
es: Un gran pez que vive en el océano.

# Tuna_Name
source: Tuna
es: Atún

# Twig_Name
source: Twig
es: Ramita

# UnmilledRice_Description
source: Rice in its rawest form. Run this through a mill to increase the value.
es: Arroz en su forma más cruda. Procesa esto a través de un molino para aumentar el valor.

# UnmilledRice_Name
source: Unmilled Rice
es: Arroz sin moler

# VampireRing_Description
source: Gain a little health every time you slay a monster.
es: Recuperas un poco de salud cada vez que matas a un monstruo.

# VampireRing_Name
source: Vampire Ring
es: Anillo del vampiro

# VegetableMedley_Description
source: This is very nutritious.
es: Muy nutritivo.

# VegetableMedley_Name
source: Vegetable Medley
es: Estofado vegetal

# Vinegar_Description
source: An aged fermented liquid used in many cooking recipes.
es: Un líquido añejo fermentado que se usa en varias recetas.

# Vinegar_Name
source: Vinegar
es: Vinagre

# VoidEgg_Description
source: A jet-black egg with red flecks. It's warm to the touch.
es: Un huevo negro azabache con motitas rojas. Cálido al tacto.

# VoidEgg_Name
source: Void Egg
es: Huevo sombrío

# VoidEssence_Description
source: It's quivering with dark energy.
es: Está repleta de energía oscura.

# VoidEssence_Name
source: Void Essence
es: Esencia sombría

# VoidGhostPendant_Description
source: It's symbolic to the shadow people. As a gift; it signifies the desire to move in together as friends.
es: Es simbólico para los sombríos. Como regalo; significa el deseo de vivir juntos como amigos.

# VoidGhostPendant_Name
source: Void Ghost Pendant
es: Colgante de fantasma del vacío

# VoidMayonnaise_Description
source: A thick; black paste that smells like burnt hair.
es: Una pasta densa y oscura que huele a pelo quemado.

# VoidMayonnaise_Name
source: Void Mayonnaise
es: Mayonesa sombría

# VoidSalmon_Description
source: A salmon; twisted by void energy. The fresh meat is jet black; but rapidly turns pink when exposed to air.
es: Un salmón corrompido por el poder de las sombras. Su carne fresca es de color negro azabache; pero se vuelve rosa rápidamente al exponerse al aire.

# VoidSalmon_Name
source: Void Salmon
es: Salmón sombrío

# VolcanoGoldNode_Description
source: Break apart to obtain gold ore.
es: Rómpela para obtener una mena de oro.

# VolcanoGoldNode_Name
source: Gold Stone
es: Roca de oro

# Walleye_Description
source: A freshwater fish caught at night.
es: Un pez de agua dulce que se pesca de noche.

# Walleye_Name
source: Walleye
es: Lucio

# WarMemento_Description
source: It's a faded photograph of a soldier...
es: Es una fotografía difuminada de un soldado...

# WarMemento_Name
source: War Memento
es: Recuerdo de guerra

# WarpTotemBeach_Description
source: Warp directly to the beach. Consumed on use.
es: Teletranspórtate directamente a la playa. Se consume al usarlo.

# WarpTotemBeach_Name
source: Warp Totem= Beach
es: Tótem de viaje= Playa

# WarpTotemDesert_Description
source: Warp directly to Calico Desert. Consumed on use.
es: Te transporta directamente al desierto Calico. Es consumido al usarlo.

# WarpTotemDesert_Name
source: Warp Totem= Desert
es: Tótem de teletransporte= Desierto

# WarpTotemFarm_Description
source: Warp directly to your house. Consumed on use.
es: Teletranspórtate directamente a casa. Se consume al usarlo.

# WarpTotemFarm_Name
source: Warp Totem= Farm
es: Tótem de viaje= Granja

# WarpTotemIsland_Description
source: Warp directly to Ginger Island. Consumed on use.
es: Teletranspórtate directamente a Isla Jengibre. Desaparece tras usarlo.

# WarpTotemIsland_Name
source: Warp Totem= Island
es: Totem de teletransporte= Isla

# WarpTotemMountains_Description
source: Warp directly to the mountains. Consumed on use.
es: Teletranspórtate directamente a la montaña. Se consume al usarlo.

# WarpTotemMountains_Name
source: Warp Totem= Mountains
es: Tótem de viaje= Montaña

# WarpTotemQisArena_Description
source: Warp to Qi's Arena. Be prepared for a challenge!.
es: Te teletransporta a la arena de Qi. ¡Prepárate para un desafío!.

# WarpTotemQisArena_Name
source: Warp Totem= Qi's Arena
es: Totem de teletransporte= Arena de Qi

# WarriorRing_Description
source: Occasionally infuses the wearer with "warrior energy" after slaying a monster.
es: Tras eliminar a un monstruo; a veces infunde con «energía guerrera» a su portador.

# WarriorRing_Name
source: Warrior Ring
es: Anillo del guerrero

# WeatheredFloor_Description
source: Place on the ground to create paths or to spruce up your floors.
es: Colócalo para crear caminos o adornar tus suelos.

# WeatheredFloor_Name
source: Weathered Floor
es: Suelo gastado

# WeddingRing_Description
source: An old Zuzu City tradition... It's used to ask for another farmer's hand in marriage.
es: Una extraña tradición de Ciudad Zuzu. Se usa para pedirle matrimonio a otro granjero.

# WeddingRing_Name
source: Wedding Ring
es: Anillo de pedida

# Weeds_Description
source: A bunch of obnoxious weeds.
es: Un manojo de hierbajos.

# Weeds_DryBush_Description
source: A cluster of dry old bushes. Might contain fibers or mixed seeds.
es: Un manojo de arbustos secos. Might contain fibers or mixed seeds.

# Weeds_DryBush_Name
source: Weeds
es: Hierbajos

# Weeds_Fiber_Ugly_Description
source: Ugly weeds. Cut to obtain wild seeds.
es: Un manojo de hierbajos repulsivos. Cut to obtain wild seeds.

# Weeds_Fiber_Ugly_Name
source: Weeds
es: Hierbajos

# Weeds_FiberOrMixedSeeds_Name
source: Weeds
es: Hierbajos

# Weeds_FiberOrMixedSeeds_Ugly_Description
source: Ugly weeds. Might contain fibers or mixed seeds.
es: Malas hierbas. Might contain fibers or mixed seeds.

# Weeds_FiberOrMixedSeeds_Ugly_Name
source: Weeds
es: Hierbajos

# Weeds_Name
source: Weeds
es: Hierbajos

# Wheat_Description
source: One of the most widely cultivated grains. Makes a great flour for breads and cakes.
es: Uno de los cereales más cultivados. Produce una harina excelente para panes y pasteles.

# Wheat_Name
source: Wheat
es: Trigo

# WheatFlour_Description
source: A common cooking ingredient made from crushed wheat seeds.
es: Un ingrediente común de cocina; hecho con semillas de trigo molidas.

# WheatFlour_Name
source: Wheat Flour
es: Harina de trigo

# WheatSeeds_Description
source: Plant these in the summer or fall. Takes 4 days to mature. Harvest with the scythe.
es: Plántalas en verano o en otoño. Tardan 4 días en madurar. Coséchalas con la guadaña.

# WheatSeeds_Name
source: Wheat Seeds
es: Semillas de trigo

# WhiteAlgae_Description
source: It's super slimy.
es: Superviscosa.

# WhiteAlgae_Name
source: White Algae
es: Alga blanca

# WhiteEgg_Description
source: A regular white chicken egg.
es: Un huevo de gallina blanco y convencional.

# WhiteEgg_Name
source: Egg
es: Huevo

# WildBait_Description
source: A unique recipe from Linus that gives you a chance to catch two fish at once.
es: Una receta única de Linus que te otorga una probabilidad de pescar dos peces al mismo tiempo.

# WildBait_Name
source: Wild Bait
es: Cebo silvestre

# WildHorseradish_Description
source: A spicy root found in the spring.
es: Una raíz picante que se encuentra en la primavera.

# WildHorseradish_Name
source: Wild Horseradish
es: Rábano silvestre

# WildPlum_Description
source: Tart and juicy with a pungent aroma.
es: Ácida y jugosa; con un olor acre.

# WildPlum_Name
source: Wild Plum
es: Ciruela salvaje

# WiltedBouquet_Description
source: A gift that shows you want to stop dating someone.
es: Un regalo que muestra que quieres romper con alguien.

# WiltedBouquet_Name
source: Wilted Bouquet
es: Ramo de flores marchito
